| <!-- -->      | <!-- -->        |
|:-------------:|:---------------:|
| Краткое описание    | Бесконечность в КЕМГУ - увлекательная игра новелла, про студента застрявшего в временой петле в вузе  |
| Развернутое описание| визуальная новелла, погружающая игроков в мир молодого студента, оказавшегося в уникальной ситуации: он застрял в временной петле, повторяя один и тот же день в стенах своего вуза — Кемеровского государственного университета (КЕМГУ). Игра сочетает элементы приключения, драмы и романтики, заставляя игроков принимать решения, которые влияют на развитие сюжета и характеры других персонажей |
| Средства разработки   | Renpy, Photoshop  |
| Репозиторий   | https://github.com/Meineys/Infinity-in-KEMSU.git |
|Разработчики|
| Meineys | Пронина Анастасия Дмитриевна, МОА-241 |
| razujo  | Костиков Артем Андреевич, МОА-241 |
| weanex | Хисамутдинов Игорь Русланович, МОА-241 |
